API_TOKEN = '5503896188:AAGSbGnweXVBkCkEWX2KD-WQjqqfdpCtKpk'

DB_PASS = 'p8FbmdnlqanXbhhF'
ADMINS = [5376683079]

PRICES = {
    'Наращивание ресниц': [
        'Классическое наращивание - 1500 бат',
        '1.5D - 2000 бат',
        '3D - 2300 бат',
        'Эффект Кайли, мокрый - 2000 бат',
    ],
    'Массаж и иглоукалывание': [
        'Иглоукалывание (1 сеанс) - 600 бат',
        'Акупунктурный лифтинг - 1500 бат',
        'Массаж Туйна спина+шея 30 мин - 500 бат',
        'Массаж Туйна все тело 60 мин - 1000 бат',
    ],
    'Консультация врача': [
        'Осмотр, диагностика, интерпритация обледования, план лечения и тд. - 500 бат',
    ],
}

HOURS = {
    'Наращивание ресниц': 4,
    'Массаж и иглоукалывание': 2,
    'Консультация врача': 2,
    }
